/* Error message shown if a style or mixin references an unknown mixin inside a Ulysses style sheet. The first parameter contains the unknown mixin identifier. */
"UnknownMixin" = "Unknown style mixin used: %@";

/* Error message shown if an unknown style class is used inside a Ulysses style sheet. Placeholder contains the unknown class identifier. */
"UnknownNodeType" = "Unknown style class: %@";
